{
  "SOUNDMAP_BACKGROUND": "Soundmap: Hintergründe",
  "SOUNDMAP_TECH_INFO": "Informationen zur Aufnahmetechnik",
  "SOUNDMAP_IMPRINT": "Impressum",
  "BUTTON_SOUND_MAP": "Zur Soundmap",
  "COMMON-EMAIL_CONTACT": "info@audiofokus.net",
  "HOME-HEADER": "Abenteuer Hören - Warum ich diese Sound Map erstelle.",
  "HOME-REASON_TITLE": "Es gibt zwei einfache Gründe, eine Sound Map zu erstellen, die ich voranstelle:",
  "HOME-PERSONAL_REASON": "Erstens ein persönlicher Grund: Ich nehme leidenschaftlich gerne Klänge aus der Natur und aus dem urbanen Raum auf; die Sound Map gibt mir die Gelegenheit, dieser Leidenschaft an alltäglichen Orten „meiner“ Stadt nachzugehen - das macht mir einfach großen Spaß.",
  "HOME-LOCAL_REASON": "Zweitens ein lokaler Grund: Sound Maps gibt es für viele Städte der Welt, zum Teil sogar für ganze Länder (mehr dazu unter „Links“); sie bieten eine wunderbare Möglichkeit, einen Ort mit den Ohren zu erkunden. Ich finde, Heidelberg hat auch eine Sound Map „verdient“.",
  "HOME-FOUNDER_REASON": "Es gibt aber auch einen weiteren Rahmen, in den ich die Sound Map stelle. Ich führe eine größere Zahl von Projekten durch, mit denen ich Menschen Brücken bauen möchte zu einem bewussten und differenzierten Hören im Alltag. Warum tue ich das?",
  "HOME-BACKGROUND": "Der Hintergrund: biographische und kulturgeschichtliche Hörveränderung",
  "HOME-TEXT": "Unser alltägliches Hören ist biographisch und kulturgeschichtlich bedingt durch eine Reihe von Reduktionen geprägt. Zum einen ist für die meisten Menschen heute der Hörsinn im Alltag dem Sehen nachgeordnet. Wir erfassen die Welt primär visuell und ergänzen das Sehen mit akustischen Eindrücken und Informationen – abgesehen vom Hören von Musik, wobei wir diese Reihenfolge umkehren. Zum anderen entwickeln wir machtvolle Filter für unsere Höreindrücke, die uns helfen, uns in einer akustisch oft überladenen Welt sicher zurecht zu finden. Für ein neugeborenes Kind ist die akustische Welt eine Flut von gleichwertigen Geräuschen – eine Stimme hören wir mit gleicher Intensität wie Geräusche des Windes, Gesang von Vögeln, Geräusche des Verkehrs, Echos von den Wänden um uns herum, das Tropfen eines Wasserhahns aus einem Nebenraum. Wir lernen rasch, unsere akustische Umwelt zu filtern, manches zu verstärken und anderes in unserer Wahrnehmung abzuschwächen. Wir unterscheiden Geräusche aus dem Vordergrund – die Stimme der Mutter, das Lied einer Spieluhr – von dem akustischen Hintergrund, der mit der Zeit ein eher wenig beachtetes Rauschen wird. Wir lernen, die Ohren sehr für die Aufnahme sprachlicher Informationen zu verwenden und weniger zum Lauschen in die Weite der Welt.",
  "HOME-TEXT2": "Diese persönliche Entwicklung wiederholt auch eine kulturell geformte Veränderung des Hörens. In der „Wiege der Menschheit“, die in weiten Steppenlandschaften ebenso stand wie in riesigen, dichten Wäldern war eine ungefilterte Art des Hörens lebenswichtig – ein differenziertes Hören in die Weite, das das Knacken eines Zweiges oder ein Rascheln eines gefährlichen Tieres ebenso genau wahrnahm wie die klanglichen Veränderungen, die einen Wetterwechsel anzeigen und uns darauf vorbereiten, lange bevor er sichtbar wird. Ebenso war ein unmittelbares instinktives und emotionales Reagieren auf Geräusche überlebenswichtig, etwa um Sicherheit und Gefahr schnell unterscheiden zu können. Das menschliche Hören war insgesamt sehr „divergent“, der Hintergrundklang war ebenso wichtig wie der Vordergrund. Im Zuge der Entwicklung veränderter menschlicher Lebensformen (kleine Ansiedlungen, Dörfer, später Städte) veränderte sich unsere akustische Umwelt dramatisch.  Ebenso veränderten sich unsere Hörgewohnheiten: Weite wurde weniger wichtig, Geräusche aus der Siedlung, von Nutztieren in der Nähe, von Schritten oder Pferdegetrappel auf Wegen oder Straßen, Stimmen, Rufe, irgendwann Glocken aus der akustischen Mitte von Siedlungen traten immer mehr in den Vordergrund. Wir entwickelten neuronal die Filter, die uns heute im Alltag prägten. Unser Hören wurde „konvergent“. Auch das emotionale/instinktgeleitete Hören verlor an Wichtigkeit, Hören wurde „neutraler“. Schließlich nahm die Bedeutung des bewussten und intensiven Hörens ab, während der visuelle Kanal an alltäglicher Wichtigkeit gewann. (Mehr dazu: R. Murray Schafer, „The Soundscape: Our sonic environment and the tuning of the world“, Rochester, 1993: Destiny Books und „Die Ordnung der Klänge - Eine Kulturgeschichte des Hörens” Mainz, 2010: Schott)",
  "HOME-TEXT3": "Dennoch sind auch heute die ursprünglich differenzierten und divergenten Hörstrukturen unsere genetische Grundausstattung, deren Wirken wir uns in der Regel im Laufe der Lebensjahre wieder abtrainieren.",
  "HOME-DEVELOPMENT": "Ist diese Entwicklung umkehrbar?",
  "HOME-TEXT4": "Wenn man mit gutem technischen Gerät Tonaufnahmen etwa in der Natur macht und mit Kopfhörern in die gerade entstehende Aufnahme hinein hört, sind diese gelernten Filter außer Kraft, wir hören alle Klänge wieder divergent, in der akustischen Intensität, die sie auch physikalisch haben. Das ist eine berauschende Erfahrung, die Welt explodiert förmlich in Klang. Wir bekommen einen Eindruck davon, wie Menschen vor tausenden von Jahren gehört haben könnten.",
  "HOME-TEXT5": "Diese Erfahrung auch ohne technische Hilfsmittel zu erleben und anderen Menschen zugänglich zu machen ist mir ein wesentliches Anliegen geworden. Dieses versuche ich auf verschiedenen Wegen zu verwirklichen. Ich tue das in meiner psychotherapeutischen Arbeit (mein Grundberuf ist Psychotherapeut), in der Naturklänge eine wesentliche Rolle spielen (mehr unter ",
  "HOME-TEXT6": "). Ich führe  „Hörseminare“ durch, in denen wir mit konkreten Übungen (u.a. den „ear cleaning excercises“ nach R. Murray Schafer) uns das divergente, ungefilterte Hören wieder zugänglich machen. Ich sammele „Hörenswürdigkeiten“ und stelle sie online. Schließlich sind Haltungen und Techniken des divergenten Hörens Teil meiner eigenen täglichen Praxis.",
  "HOME-TEXT7": "Die sound map reiht sich in diese Gedanken und Projekte ein. Bei der Sammlung von möglichen Aufnahmeorten habe ich viele Menschen gefragt: Was ist dein Lieblingsklang in Heidelberg? Wo findest Du interessante Klänge oder akustisch spannende Orte in der Stadt? Was ist hörenswert? Ich bekam viele hilfreiche Rückmeldungen. Etliche Menschen berichteten, dass sie allein durch diese Fragen angeregt angefangen haben, viel bewusster und intensiver im Alltag zu lauschen. Vielleicht hat ein akustischer Spaziergang durch diese Klanglandkarte von Heidelberg einen ähnlichen Effekt? Wenn ja, würde mich das sehr freuen…",
  "HOME-CONTACT_INFO": "Haben Sie Fragen, Anregungen oder eigene Gedanken zu diesen Hintergründen und den Hör-Projekten? Dann schreiben Sie mir gerne: ",
  "imprint": {
    "title": "Impressum",
    "operated_by": "Betrieben von:",
    "company_name": "Axel Mecke",
    "address": "Häusserstr. 6, 69115 Heidelberg",
    "email": "E-Mail: axel.mecke@t-online.de",
    "phone": "Telefon: [Ihre Telefonnummer]",
    "vat_id": "USt-IdNr.: [Ihre USt-IdNr.]",
    "responsible_person": "Verantwortliche Person: Axel Mecke",
    "legal_info": "Rechtliche Hinweise:",
    "disclaimer_links": "Haftungsausschluss für Links: Mit Urteil vom 12. Mai 1998 hat das Landgericht Hamburg entschieden, dass man durch die Anbringung eines Links die Inhalte der gelinkten Seite ggf. mit zu verantworten hat. Dies kann, so das LG, nur dadurch verhindert werden, dass man sich ausdrücklich von diesen Inhalten distanziert. Der Betreiber hat auf diesen Seiten Links zu anderen Seiten im Internet gelegt. Für alle diese Links gilt daher: Der Betreiber hat keinerlei Einfluss auf die Gestaltung und die Inhalte der gelinkten Seiten! Deshalb distanziert er sich hiermit ausdrücklich von allen Inhalten aller gelinkten Seiten auf seiner Internetpräsenz und macht sich deren Inhalte nicht zu Eigen.",
    "legal_information": "Rechtliches",
    "data_usage_info": "Informationen zur Datennutzung",
    "privacy_policy": "Datenschutzerklärung",
    "privacy_policy_text": "Der Schutz und die Sicherheit von persönlichen Daten hat bei uns eine hohe Priorität. Daher halten wir uns strikt an die Regeln des deutschen Bundesdatenschutzgesetzes (BDSG). Nachfolgend werden Sie darüber informiert, welche Art von Daten erfasst und zu welchem Zweck sie erhoben werden:",
    "data_transmission": "Datenübermittlung /Datenprotokollierung",
    "data_transmission_text": "Beim Besuch dieser Seite verzeichnet der Web-Server automatisch Log-Files, die keiner bestimmten Person zugeordnet werden können. Diese Daten beinhalten z. B. den Browsertyp und -version, verwendetes Betriebssystem, Referrer URL (die zuvor besuchte Seite), IP-Adresse des anfragenden Rechners, Zugriffsdatum und -uhrzeit der Serveranfrage und die Dateianfrage des Client (Dateiname und URL). Diese Daten werden nur zum Zweck der statistischen Auswertung gesammelt. Eine Weitergabe an Dritte, zu kommerziellen oder nichtkommerziellen Zwecken, findet nicht statt.",
    "personal_data_usage": "Nutzung persönlicher Daten",
    "personal_data_usage_text": "Persönliche Daten werden nur erhoben oder verarbeitet, wenn Sie diese Angaben freiwillig, z.B. im Rahmen einer Anfrage mitteilen. Sofern keine erforderlichen Gründe im Zusammenhang mit einer Geschäftsabwicklung bestehen, können Sie jederzeit die zuvor erteilte Genehmigung Ihrer persönlichen Datenspeicherung mit sofortiger Wirkung schriftlich (z.B. per E-Mail oder per Fax) widerrufen. Ihre Daten werden nicht an Dritte weitergeben, es sei denn, eine Weitergabe ist aufgrund gesetzlicher Vorschriften erforderlich.",
    "data_inquiry": "Auskunft, Änderung und Löschung Ihrer Daten",
    "data_inquiry_text": "Gemäß geltendem Recht können Sie jederzeit bei uns schriftlich nachfragen, ob und welche personenbezogenen Daten bei uns über Sie gespeichert sind. Eine entsprechende Mitteilung hierzu erhalten Sie umgehend.",
    "data_security": "Sicherheit Ihrer Daten",
    "data_security_text": "Ihre uns zur Verfügung gestellten persönlichen Daten werden durch Ergreifung aller technischen sowie organisatorischen Sicherheitsmaßnahmen so gesichert, dass sie für den Zugriff unberechtigter Dritter unzugänglich sind. Bei Versendung von sehr sensiblen Daten oder Informationen ist es empfehlenswert, den Postweg zu nutzen, da eine vollständige Datensicherheit per E-Mail nicht gewährleistet werden kann.",
    "google_analytics": "Hinweis zu Google Analytics",
    "google_analytics_text": "Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. („Google“). Google Analytics verwendet sog. „Cookies“, d. h. Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglicht. Die durch den Cookie erzeugten Informationen über Ihre Benutzung diese Website (einschließlich Ihrer IP-Adresse) wird an einen Server von Google in den USA übertragen und dort gespeichert. Google wird diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten für die Websitebetreiber zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen zu erbringen. Auch wird Google diese Informationen gegebenenfalls an Dritte übertragen, sofern dies gesetzlich vorgeschrieben oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. Google wird in keinem Fall Ihre IP-Adresse mit anderen Daten der Google in Verbindung bringen. Sie können die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website voll umfänglich nutzen können. Durch die Nutzung dieser Website erklären Sie sich mit der Bearbeitung der über Sie erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden.",
    "cookies": "Cookies",
    "cookies_text": "Auf einigen unserer Seiten verwenden wir sog. \"Session-Cookies\", um Ihnen die Nutzung unserer Webseiten zu erleichtern. Dabei handelt es sich um kleine Textdateien, die nur für die Dauer Ihres Besuchs unserer Webseite auf Ihrer Festplatte hinterlegt und abhängig von der Einstellung Ihres Browser-Programms beim Beenden des Browsers wieder gelöscht werden. Diese Cookies rufen keine auf Ihrer Festplatte über Sie gespeicherten Informationen ab und beeinträchtigen nicht Ihren PC oder ihre Dateien. Die meisten Browser sind so eingestellt, dass sie Cookies automatisch akzeptieren. Sie können das Speichern von Cookies jedoch deaktivieren oder ihren Browser so einstellen, dass er Sie auf die Sendung von Cookies hinweist.",
    "privacy_policy_changes": "Änderungen dieser Datenschutzbestimmungen",
    "privacy_policy_changes_text": "Wir werden diese Richtlinien zum Schutz Ihrer persönlichen Daten von Zeit zu Zeit aktualisieren. Sie sollten sich diese Richtlinien gelegentlich ansehen, um auf dem Laufenden darüber zu bleiben, wie wir Ihre Daten schützen und die Inhalte unserer Website stetig verbessern. Sollten wir wesentliche Änderungen bei der Sammlung, der Nutzung und/oder der Weitergabe der uns von Ihnen zur Verfügung gestellten personenbezogenen Daten vornehmen, werden wir Sie durch einen eindeutigen und gut sichtbaren Hinweis auf der Website darauf aufmerksam machen. Mit der Nutzung der Webseite erklären Sie sich mit den Bedingungen dieser Richtlinien zum Schutz persönlicher Daten einverstanden."
  },
  "markerDetail": {
    "welcome_heading": "Willkommen auf der soundmap \"Heidelberg hören\"",
    "intro_note": "Bitte lesen Sie vor einem ersten Besuch der soundmap diese kurze Einleitung!",
    "what_is_soundmap": "Was ist eine soundmap?",
    "soundmap_description": "Eine soundmap ist eine akustische Landkarte oder ein akustischer Stadtplan eines Ortes. \"Heidelberg Hören\" bietet Ihnen die Möglichkeit, die Stadt Heidelberg mit den Ohren zu erkunden und zu entdecken; statt Sehenswürdigkeiten finden Sie hier Hörenswürdigkeiten, die unterschiedlichste klangliche Facetten der Stadt zeigen.",
    "how_is_soundmap_structured": "Wie ist die Soundmap aufgebaut?",
    "structure_description": "Über den Stadtplan verteilt finden Sie kleine Markierungen /flags. Wenn Sie eine davon anklicken, sehen Sie ein kleines Bild des jeweiligen Ortes, einen kurzen Text dazu und einen weiteren \"Button\" zum Klangbild des Ortes – durch erneutes Anklicken öffnet sich eine Audiodatei mit dem Klang des Ortes.",
    "categories_heading": "Die Orte sind in drei Kategorien unterteilt, die sich in den Farben der Flags unterscheiden:",
    "public_places": "Öffentliche Orte (rot): hier hören Sie beispielsweise, wie es auf dem Heidelberger Schloss klingt, welches Stimmen- und Sprachengewirr man in der langen Fußgängerzone hört, die Stille-Oase im Hof des Kurpfälzischen Museums, das Rumpeln der historischen Bergbahn und die klangliche Begegnung der Kulturen auf der Neckarwiese. Oder Sie belauschen die Scharen von Krähen und Halsbandsittichen auf ihren Schlafbäumen.",
    "outdoor_events": "Veranstaltungen im Freien (grün): Hier können Sie akustisch spazieren gehen auf Festen, Märkten, zum Feuerwerk der Heidelberger Schlossbeleuchtung oder zu Sportereignissen.",
    "hidden_sounds": "„Verborgene Klänge\" (blau): diese Klänge muss man erst suchen; Sie können hier akustische Ausflüge unternehmen in kleine Werkstätten, unter die Erde, in einen Bienenkorb – oder auch einfach eine Straßenbahnfahrt unternehmen.",
    "headphone_recommendation": "Wir empfehlen, die Aufnahmen mit Stereo-Kopfhörern guter Qualität zu hören, da sie allesamt mit guter Aufnahmetechnik erstellt wurden und z.T. (durch sog. binaurale Aufnahmetechnik) ein sehr reales, räumliches Klangbild haben, das aber nur mit Kopfhörern erfahren werden kann.",
    "credits": {
      "idea": "Idee, Texte und Aufnahmen: Axel Mecke",
      "webdesign": "Webdesign und Programmierung: Levi Szamek"
    },
    "contact": "Und schließlich: vermissen Sie den Klang eines besonderen Ortes? Haben Sie Anregungen für weitere Hörenswürdigkeiten? Dann schreiben Sie mir: ",
    "developing": "Diese Seite wird fortlaufend weiter entwickelt.",
    "show_info_button": "Aufnahme-Technische Informationen",
    "recording_info_heading": "Aufnahme-Technische Informationen",
    "equipment": {
      "title": "Aufnahmegeräte:",
      "devices": [
        "Zoom H4n (24 bit Aufnahmen)",
        "Zoom H6 (24 bit Aufnahmen)",
        "Zoom F3 (32 bit float Aufnahmen, gerendert auf 24 bit)",
        "Sound devices Mixpre 6ii (32 bit float Aufnahmen, gerendert auf 24 bit)"
      ]
    },
    "microphones": {
      "title": "Mikrofone:",
      "list": [
        "Audio-Technica AT 8022",
        "Sennheiser MKH 8040 (in ORTF)",
        "Clippy em 272 (in AB, z.T. in „tree ears“)",
        "Ohrwurm 3D (binaurale Aufnahmen)",
        "DPA 4560 core (binaurale Aufnahmen)",
        "Immersive soundscapes earsite binaural (binaurale Aufnahmen)",
        "JRF contact pro (Aufnahmen mit Kontaktmikrofonen)"
      ]
    }
  },
  "resources": {
    "title": "Weitere Ressourcen:"
  }
}


