{
  "COMMON-BUTTON_SCROLL": "Nach Unten Scrollen",
  "COMMON-BUTTON_SOUND_MAP": "Zur Soundmap",
  "COMMON-EMAIL_CONTACT": "info@audiofokus.net",
  "HOME-HEADER": "Abenteuer Hören - Warum ich diese Sound Map erstelle.",
  "HOME-REASON_TITLE": "Es gibt zwei einfache Gründe, eine Sound Map zu erstellen, die ich voranstelle:",
  "HOME-PERSONAL_REASON": "Erstens ein persönlicher Grund: Ich nehme leidenschaftlich gerne Klänge aus der Natur und aus dem urbanen Raum auf; die Sound Map gibt mir die Gelegenheit, dieser Leidenschaft an alltäglichen Orten „meiner“ Stadt nachzugehen - das macht mir einfach großen Spaß.",
  "HOME-LOCAL_REASON": "Zweitens ein lokaler Grund: Sound Maps gibt es für viele Städte der Welt, zum Teil sogar für ganze Länder (mehr dazu unter „Links“); sie bieten eine wunderbare Möglichkeit, einen Ort mit den Ohren zu erkunden. Ich finde, Heidelberg hat auch eine Sound Map „verdient“.",
  "HOME-FOUNDER_REASON": "Es gibt aber auch einen weiteren Rahmen, in den ich die Sound Map stelle. Ich führe eine größere Zahl von Projekten durch, mit denen ich Menschen Brücken bauen möchte zu einem bewussten und differenzierten Hören im Alltag. Warum tue ich das?",
  "HOME-BACKGROUND": "Der Hintergrund: biographische und kulturgeschichtliche Hörveränderung",
  "HOME-DEVELOPMENT": "Ist diese Entwicklung umkehrbar?",
  "HOME-CONTACT_INFO": "Haben Sie Fragen, Anregungen oder eigene Gedanken zu diesen Hintergründen und den Hör-Projekten? Dann schreiben Sie mir gerne: ",
  "imprint": {
    "title": "Impressum",
    "operated_by": "Diese Website wird betrieben von [Ihr Firmenname].",
    "company_name": "[Ihr Firmenname]",
    "address": "[Ihre Adresse]",
    "email": "E-Mail: [Ihre E-Mail-Adresse]",
    "phone": "Telefon: [Ihre Telefonnummer]",
    "vat_id": "USt-IdNr.: [Ihre USt-IdNr. (falls zutreffend)]",
    "responsible_person": "Verantwortlich für den Inhalt: [Ihr Name]",
    "legal_info": "[Optional: Registereintrag, Kammerzugehörigkeit oder andere rechtliche Informationen]"
  },
  "markerDetail": {
    "welcome_heading": "Willkommen auf der soundmap \"Heidelberg hören\"",
    "intro_note": "Bitte lesen Sie vor einem ersten Besuch der soundmap diese kurze Einleitung!",
    "what_is_soundmap": "Was ist eine soundmap?",
    "soundmap_description": "Eine soundmap ist eine akustische Landkarte oder ein akustischer Stadtplan eines Ortes. \"Heidelberg Hören\" bietet Ihnen die Möglichkeit, die Stadt Heidelberg mit den Ohren zu erkunden und zu entdecken; statt Sehenswürdigkeiten finden Sie hier Hörenswürdigkeiten, die unterschiedlichste klangliche Facetten der Stadt zeigen.",
    "how_is_soundmap_structured": "Wie ist die Soundmap aufgebaut?",
    "structure_description": "Über den Stadtplan verteilt finden Sie kleine Markierungen /flags. Wenn Sie eine davon anklicken, sehen Sie ein kleines Bild des jeweiligen Ortes, einen kurzen Text dazu und einen weiteren \"Button\" zum Klangbild des Ortes – durch erneutes Anklicken öffnet sich eine Audiodatei mit dem Klang des Ortes.",
    "categories_heading": "Die Orte sind in drei Kategorien unterteilt, die sich in den Farben der Flags unterscheiden:",
    "public_places": "Öffentliche Orte (rot): hier hören Sie beispielsweise, wie es auf dem Heidelberger Schloss klingt, welches Stimmen- und Sprachengewirr man in der langen Fußgängerzone hört, die Stille-Oase im Hof des Kurpfälzischen Museums, das Rumpeln der historischen Bergbahn und die klangliche Begegnung der Kulturen auf der Neckarwiese. Oder Sie belauschen die Scharen von Krähen und Halsbandsittichen auf ihren Schlafbäumen.",
    "outdoor_events": "Veranstaltungen im Freien (grün): Hier können Sie akustisch spazieren gehen auf Festen, Märkten, zum Feuerwerk der Heidelberger Schlossbeleuchtung oder zu Sportereignissen.",
    "hidden_sounds": "„Verborgene Klänge\" (blau): diese Klänge muss man erst suchen; Sie können hier akustische Ausflüge unternehmen in kleine Werkstätten, unter die Erde, in einen Bienenkorb – oder auch einfach eine Straßenbahnfahrt unternehmen.",
    "headphone_recommendation": "Wir empfehlen, die Aufnahmen mit Stereo-Kopfhörern guter Qualität zu hören, da sie allesamt mit guter Aufnahmetechnik erstellt wurden und z.T. (durch sog. binaurale Aufnahmetechnik) ein sehr reales, räumliches Klangbild haben, das aber nur mit Kopfhörern erfahren werden kann.",
    "credits": {
      "idea": "Idee, Texte und Aufnahmen: Axel Mecke",
      "webdesign": "Webdesign und Programmierung: Levi Szamek"
    },
    "contact": "Und schließlich: vermissen Sie den Klang eines besonderen Ortes? Haben Sie Anregungen für weitere Hörenswürdigkeiten? Dann schreiben Sie mir: <a href=\"mailto:axel.mecke@t-online.de\">axel.mecke&#64;t-online.de</a> . Diese Seite wird fortlaufend weiter entwickelt.",
    "show_info_button": "Aufnahme-Technische Informationen",
    "recording_info_heading": "Aufnahme-Technische Informationen",
    "equipment": {
      "title": "Aufnahmegeräte:",
      "devices": [
        "Zoom H4n (24 bit Aufnahmen)",
        "Zoom H6 (24 bit Aufnahmen)",
        "Zoom F3 (32 bit float Aufnahmen, gerendert auf 24 bit)",
        "Sound devices Mixpre 6ii (32 bit float Aufnahmen, gerendert auf 24 bit)"
      ]
    },
    "microphones": {
      "title": "Mikrofone:",
      "list": [
        "Audio-Technica AT 8022",
        "Sennheiser MKH 8040 (in ORTF)",
        "Clippy em 272 (in AB, z.T. in „tree ears“)",
        "Ohrwurm 3D (binaurale Aufnahmen)",
        "DPA 4560 core (binaurale Aufnahmen)",
        "Immersive soundscapes earsite binaural (binaurale Aufnahmen)",
        "JRF contact pro (Aufnahmen mit Kontaktmikrofonen)"
      ]
    }
  }
}


