{
  "BUTTON_SOUND_MAP": "To the Sound Map",
  "COMMON-EMAIL_CONTACT": "info@audiofokus.net",
  "HOME-HEADER": "The Listening Adventure - Why I Built This Sound Map",
  "HOME-REASON_TITLE": "There are two simple reasons that I'd like to mention for creating a sound map:",
  "HOME-PERSONAL_REASON": "Firstly, a personal reason: I passionately enjoy recording sounds from nature and urban spaces; the sound map gives me the opportunity to pursue this passion in everyday places in \"my\" city - which I simply find great fun.",
  "HOME-LOCAL_REASON": "Secondly, a local reason: Sound maps exist for many cities around the world, and even for entire countries (more on this under \"Links\"); they offer a wonderful opportunity to explore a place through the ears. I believe Heidelberg also deserves a sound map.",
  "HOME-FOUNDER_REASON": "But there is also another framework into which I place the sound map. I am conducting a number of projects aimed at building bridges for people towards a conscious and differentiated listening in everyday life. Why am I doing this?",
  "HOME-BACKGROUND": "The background: biographical and cultural-historical changes in listening",
  "HOME-TEXT": "Our everyday listening is biographically and culturally conditioned by a series of reductions. On one hand, for\n    most people today, hearing in daily life is subordinate to seeing. We primarily perceive the world visually and\n    complement seeing with acoustic impressions and information &#8208; except when listening to music, where we reverse\n    this order. On the other hand, we develop powerful filters for our auditory impressions, helping us navigate\n    safely in an often acoustically overloaded world. For a newborn child, the acoustic world is a flood of equally\n    important sounds &#8208; we hear a voice with the same intensity as the sounds of the wind, bird songs, traffic\n    noises, echoes from the surrounding walls, the dripping of a faucet from a nearby room. We quickly learn to\n    filter our acoustic environment, amplifying some sounds and attenuating others in our perception. We distinguish\n    sounds from the foreground &#8208; the mother's voice, the melody of a music box &#8208; from the acoustic background, which\n    over time becomes a rather neglected noise. We learn to use our ears primarily for receiving verbal information\n    and less for listening to the vastness of the world.",
  "HOME-TEXT2": "This personal development also mirrors a culturally shaped change in listening. In the \"cradle of humanity\", which\n    stood in vast steppe landscapes as well as in huge, dense forests, an unfiltered way of hearing was vital &#8208; a\n    differentiated listening into the vastness, noticing the crack of a twig or the rustle of a dangerous animal as\n    precisely as the sonic changes indicating a weather change, preparing us long before it becomes visible.\n    Similarly, an immediate instinctive and emotional response to sounds was vital for survival, such as being able\n    to quickly distinguish between safety and danger. Human hearing was overall very \"divergent\"; background sounds\n    where as important as foreground sounds. As human lifestyles evolved (small settlements, villages, later\n    cities), our acoustic environment changed dramatically. Our listening habits also changed: vastness became less\n    important, sounds from the settlement, from livestock nearby, from footsteps or horse hooves on paths or roads,\n    voices, calls, eventually bells from the acoustic center of settlements, increasingly took center stage.\n    Neuronally, we developed the filters that now shape our everyday lives. Our listening became \"convergent\".\n    Emotional/instinctive listening also lost importance, and listening became \"neutral\". Finally, the significance\n    of conscious and intensive listening decreased, while the visual channel gained everyday importance. (More on\n    this: R. Murray Schafer, \"The Soundscape: Our sonic environment and the tuning of the world\", Rochester, 1993:\n    Destiny Books and \"Die Ordnung der Klänge - Eine Kulturgeschichte des Hörens\" Mainz, 2010: Schott)",
  "HOME-TEXT3": "However, even today, the originally differentiated and divergent auditory structures are our genetic basic\n    equipment, the effects of which we usually unlearn over the years.",
  "HOME-DEVELOPMENT": "Is this development reversible?",
  "HOME-TEXT4": "When making recordings, especially in nature, with good technical equipment and listening to the emerging recording\n    with headphones, these learned filters are suspended; we hear all sounds again divergently, in the acoustic\n    intensity they have physically. This is an exhilarating experience, the world literally explodes in sound. We get\n    an impression of how people might have heard thousands of years ago.",
  "HOME-TEXT5": "It has become essential for me to experience this without technical aids and to make it accessible to other people.\n    I try to realize this in various ways. I do this in my psychotherapeutic work (my main profession is\n    psychotherapist), where nature sounds play an essential role (more at ",
  "HOME-TEXT6": " ). I conduct \"listening seminars\" in which we make\n    divergent, unfiltered listening accessible again through concrete exercises (including the \"ear cleaning\n    exercises\" by R. Murray Schafer). I collect \"sounds of interest\" and publish them online. Finally, attitudes\n    and techniques of divergent listening are part of my own daily practice.",
  "HOME-TEXT7": "The sound map fits into these thoughts and projects. In collecting possible recording locations, I asked many\n    people: What is your favorite sound in Heidelberg? Where do you find interesting sounds or acoustically exciting\n    places in the city? What is worth listening to? I received many helpful responses. Several people reported that\n    simply by reflecting these questions, they were stimulated to listen much more consciously and intensively in\n    everyday life. Perhaps an acoustic stroll through this sound map of Heidelberg will have a similar effect? If\n    so, I would be very happy...",
  "HOME-CONTACT_INFO": "Do you have questions, suggestions, or your own thoughts on these backgrounds and listening projects? Then feel free to write to me: ",
  "imprint": {
    "title": "Imprint",
    "operated_by": "This website is operated by [Your Company Name].",
    "company_name": "[Your Company Name]",
    "address": "[Your Address]",
    "email": "Email: [Your Email]",
    "phone": "Phone: [Your Phone Number]",
    "vat_id": "VAT ID: [Your VAT ID (if applicable)]",
    "responsible_person": "Responsible for the content: [Your Name]",
    "legal_info": "[Optional: Register entry, chamber affiliation, or other legal information]"
  },
  "markerDetail": {
    "welcome_heading": "Welcome to the soundmap \"Listening to Heidelberg\"",
    "intro_note": "Please read this brief introduction before you first visit the soundmap!",
    "what_is_soundmap": "What is a soundmap?",
    "soundmap_description": "A soundmap is an acoustic map or an acoustic city plan of a location. \"Listening to Heidelberg\" offers you the opportunity to explore and discover the city of Heidelberg with your ears. Instead of visual impressions, you will find acoustic sites that are worth hearing, showcasing various auditory facets of the city.",
    "how_is_soundmap_structured": "How is the soundmap structured?",
    "structure_description": "Distributed across the city map, you will find small markers/flags. When you click on one of them, you will see a small picture of the respective location, a brief text about it, and another button for the characteristic sound of the place - clicking again will open an audio file with the sound of the location.",
    "categories_heading": "The locations are divided into three categories, distinguished by the colors of the flags:",
    "public_places": "Public places (red): Here you can hear, for example, the soundscape of the Heidelberg Castle, the blend of voices and languages one hears in the long pedestrian zone, the quiet oasis in the courtyard of the \"Kurpfälzische Museum\", the rumble of the historic \"Bergbahn\" and the auditory encounter of cultures on the Neckar meadow. Or you can eavesdrop on the flocks of crows and ring-necked parakeets on their roosting trees.",
    "outdoor_events": "Outdoor events (green): Here you can take an acoustic stroll at festivals, markets, at the fireworks of the Heidelberg Castle illumination, or at sports events.",
    "hidden_sounds": "\"Hidden sounds\" (blue): These sounds must be sought out; you can take acoustic excursions here to small workshops, under the ground, into a beehive – or simply take a tram ride.",
    "headphone_recommendation": "We recommend listening to the recordings with high-quality stereo headphones. They were all created with good recording technology and partly (using so-called binaural recording technology) have a very realistic, spatial sound image that can only be experienced with headphones.",
    "credits": {
      "idea": "Idea, texts and recordings: Axel Mecke",
      "webdesign": "Webdesign and programming: Levi Szamek"
    },
    "contact": "And finally: Do you miss the sound of a special place? Do you have suggestions for more acoustic sites worth listening to? Then please contact me: ",
    "developing": "This page will continue to be developed.",
    "show_info_button": "Recording Technical Information",
    "recording_info_heading": "Recording Technical Information",
    "equipment": {
      "title": "Recording Devices:",
      "devices": [
        "Zoom H4n (24 bit recordings)",
        "Zoom H6 (24 bit recordings)",
        "Zoom F3 (32 bit float recordings, rendered to 24 bit)",
        "Sound devices Mixpre 6ii (32 bit float recordings, rendered to 24 bit)"
      ]
    },
    "microphones": {
      "title": "Microphones:",
      "list": [
        "Audio-Technica AT 8022",
        "Sennheiser MKH 8040 (in ORTF)",
        "Clippy em 272 (in AB, sometimes in \"tree ears\")",
        "Ohrwurm 3D (binaural recordings)",
        "DPA 4560 core (binaural recordings)",
        "Immersive soundscapes earsite binaural (binaural recordings)",
        "JRF contact pro (contact microphone recordings)"
      ]
    }
  },
  "resources": {
    "title": "Further resources:"
  }
}
