{"points": [
{
    "id": 1,
    "title_de": "Springbrunnen am Adenauerplatz",
    "description_de": "Der Springbrunnen am Adenauerplatz mag in seiner Form und Gestaltung Anlass zu vielen Deutungen geben. Für die akustische und klimatische Atmosphäre des Platzes leistet er Wichtiges: er kühlt und er überdeckt mit seinem tosenden Klang die meisten Verkehrgeräusche.",
    "title_en": "Fountain on Adenauerplatz",
    "description_en": "The shape and design of the fountain on Adenauerplatz may give rise to many interpretations. It plays an important role in the acoustic and climatic atmosphere of the square: it cools and masks most traffic noise with its thunderous sound.",
    "coordinates": [49.40721173493372, 8.693808733450489],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/1.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/1.flac"
},
{
    "id": 2,
    "title_de": "Bach im Mühltal",
    "description_de": "Das Mühltal ist eines der stillsten Orte Heidelbergs überhaupt. Es schlänget sich vom Stadtteil Handschuhsheim gleich so geschickt hinter die ersten Hügel des Odenwalds, dass die Geräusche der Stadt schnell völlig verschwinden. Durch das Tal fließt der Mühlbach, dessen Bett durch die besondere Mischung aus Kieseln, Sand und Holz und einem eher geringen Gefälle einen sehr schönen, klaren und beruhigenden Klang erzeugt. ",
    "title_en": "Stream in the Mühltal",
    "description_en": "The Mühltal is one of the quietest places in Heidelberg. It winds its way from the Handschuhsheim district behind the first hills of the Odenwald, so skillfully that the sounds of the city quickly disappear completely. The Mühlbach stream flows through the valley, the bed of which produces a very beautiful, clear and calming sound thanks to the special mixture of pebbles, sand and wood and a rather gentle gradient.",
    "coordinates": [49.43352534321701, 8.709745898988906],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/2.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/2.flac"
},
{
    "id": 4,
    "title_de": "Bienenstock im Wald",
    "description_de": "Das Summen eines Bienenstocks am Gaisberg, in einem windigen Wald. Binaurale/räumliche Aufnahme, am besten mit Kopfhörern anhören!",
    "title_en": "Beehive in the forest",
    "description_en": "The buzzing of a beehive on the Gaisberg, in a windy forest. Binaural/spatial recording, best listened to with headphones!",
    "coordinates": [49.39919012121583, 8.702511389612718],
    "color": "blue",
    "image_paths": ["http://localhost:4200/assets/images/4.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/4.flac"
},
{
    "id": 5,
    "title_de": "Bonifazkirche, Geläut",
    "description_de": "Die Glocken der Bonifazkirche an einem Sonntagmorgen",
    "title_en": "Bonifazkirche, bells",
    "description_en": "The bells of the Bonifazkirche on a Sunday morning",
    "coordinates": [49.403900509964906, 8.687502493964555],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/5.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/5.flac"
},
{
    "id": 6,
    "title_de": "Christuskirche, Geläut ",
    "description_de": "Die Glocken der Christuskirche an einem Sonntagmorgen",
    "title_en": "Christuskirche, bells",
    "description_en": "The bells of the Christuskirche on a Sunday morning",
    "coordinates": [49.402052197486775, 8.685394246980938],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/6.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/6.flac"
},
{
    "id": 7,
    "title_de": "Eisbahn am Karlsplatz",
    "description_de": "Ab Mitte Dezember bis Mitte Januar gibt es alljährlich eine künstlich angelegte Eisbahn auf dem „Karlsplatz\"  -  das Geräusch von Kufen auf dem Eis gibt es nur hier zu hören. (Aufnahme Luise Kiekhöfel)",
    "title_en": "Ice rink on Karlsplatz",
    "description_en": "From mid-December to mid-January, there is an artificial ice rink on Karlsplatz every year - the sound of blades on ice can only be heard here (recording by Luise Kiekhöfel).",
    "coordinates": [49.412242761723775, 8.712803600405417],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/7.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/7.flac"
},
{
    "id": 8,
    "title_de": "Faschingsumzug",
    "description_de": "Der Faschingsumzug ist  -  nun ja: ein Faschingsumzug eben. Jedes Jahr am Faschingsdienstag zieht er sich von Bergheim bis in die obere Altstadt. Viele Gruppen haben einfach nur laute Musik; andere sind klanglich interessant: Trommlergruppen, Narrenrasseln, Hexenrufe....",
    "title_en": "Carnival parade",
    "description_en": "The carnival parade is - well: a carnival parade. Every year on Shrove Tuesday, it makes its way from Bergheim to the upper part of the old town. Many groups simply have loud music; others are sonically interesting: drummer groups, jester rattles, witch calls....",
    "coordinates": [49.407944920981784, 8.68504064096718],
    "color": "green",
    "image_paths": ["http://localhost:4200/assets/images/8.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/8.flac"
},
{
    "id": 9,
    "title_de": "Fledermäuse in einem Innenhof",
    "description_de": "Kreisende Zwergfledermaus in der Weststadt  -  ca 3.5 Oktaven transponiert.",
    "title_en": "Bats in an inner courtyard",
    "description_en": "Circling pipistrelle bat in the western part of the city - transposed approx. 3.5 octaves",
    "coordinates": [49.4056482929944, 8.690438977696394],
    "color": "blue",
    "image_paths": ["http://localhost:4200/assets/images/9.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/9.flac"
},
{
    "id": 10,
    "title_de": "Fußgängerzone",
    "description_de": "Dieser durch viele Sprachen und Geräusche aus den Geschäften begleitete Klangspaziergang durch die Fußgängerzone führt vom Springbrunnen am Anatomiegarten bis zum Bismarckplatz.",
    "title_en": "Pedestrian zone",
    "description_en": "This sound walk through the pedestrian zone, accompanied by many languages and sounds from the stores, leads from the fountain at Anatomiegarten to Bismarckplatz.",
    "coordinates": [49.41056805900111, 8.697659072177178],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/10.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/10.flac"
},
{
    "id": 11,
    "title_de": "Tunnelausgang Gaisbergtunnel",
    "description_de": "Dieser Ort ist sicher kein schöner, aber ein akustisch beeindruckender Platz. Sobald Fahrzeuge am Adenauerplatz in den Tunnel einfahren, wandert ihr Klang nahezu ungedämpft bis zum Ausgang am anderen Ende. Die Geräusche summieren sich so zu einem mitunter Furcht erregenden Dröhnen und Heulen.",
    "title_en": "Gaisberg tunnel exit",
    "description_en": "This is certainly not a beautiful place, but it is an acoustically impressive one. As soon as vehicles enter the tunnel at Adenauerplatz, their sound travels almost unmuffled to the exit at the other end. The noises add up to a sometimes terrifying roar and howl.",
    "coordinates": [49.4080271778809, 8.699700598222524],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/11.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/11.flac"
},
{
    "id": 12,
    "title_de": "Hörspaziergang durch das Kaufhaus „Galeria Kaufhof\"",
    "description_de": "Ein Hörspaziergang durch Heidelbergs größtes Haufhaus, von der Fußgängerzoge bis in die Plöck, mit einem Ausflug in den ersten Stock. Binaurale/räumliche Aufnahme, am Besten mit Kopfhörern anhören!",
    "title_en": "Soundwalk through the \"Galeria Kaufhof\" department store",
    "description_en": "A soundwalk through Heidelberg's largest Haufhaus, from the pedestrian zone to the Plöck, with an excursion to the second floor. Binaural/spatial recording, best listened to with headphones!",
    "coordinates": [49.40965023448117, 8.69636837952946],
    "color": "blue",
    "image_paths": ["http://localhost:4200/assets/images/12.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/12.flac"
},
{
    "id": 13,
    "title_de": "Gänse auf der Neckarwiese ",
    "description_de": "Auf den Neckarwiesen gibt es eine große Population von Gänsen  -  Schwanengänse, Kanadagänse, Nilgänse, gelegentlich Graugänse und Weißwangengänse. Abends versammeln sich die Gänse in der Nähe der Ernst-Walz-Brücke, friedlich schnatternd.",
    "title_en": "Geese on the Neckar meadow ",
    "description_en": "There is a large population of geese on the Neckar meadows - swan geese, Canada geese, Egyptian geese, occasional greylag geese and white-fronted geese. In the evening, the geese gather near the Ernst Walz Bridge, chattering peacefully.",
    "coordinates": [49.413101601752, 8.690916778680007],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/13.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/13.flac"
},
{
    "id": 14,
    "title_de": "Glockenspiel im Rathaus",
    "description_de": "Das Glockenspiel im Turm des Rathauses ist ein akustisches Wahrzeichen der Altstadt. - intonatorisch bedenklich, aber sehr abwechslungsreich, die je drei hintereinander gespielten Melodien wechseln täglich.",
    "title_en": "Carillon in the town hall",
    "description_en": "The carillon in the tower of the town hall is an acoustic landmark of the old town. - It is intonationally questionable, but very varied, with the three melodies played in succession changing daily.",
    "coordinates": [49.41225723374819, 8.711323895284337],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/26.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/14.flac"
},
{
    "id": 15,
    "title_de": "Halfpipes unter der Ernst-Walz-Brücke",
    "description_de": "Das Terrain unter der Ernst-Walz-Brücke ist ein viel genutztes Trainingsgelände für Skateboarder und andere Menschen auf Rollen  -  der sound ist faszinierend.",
    "title_en": "Halfpipes under the Ernst Walz Bridge",
    "description_en": "The area under the Ernst Walz Bridge is a much-used training ground for skateboarders and other people on wheels - the sound is fascinating.",
    "coordinates": [49.41169338031275, 8.676769469953175],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/15.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/15.flac"
},
{
    "id": 16,
    "title_de": "Halsbandsittiche  -  mittlerweile ein akustisches Wahrzeichen der Stadt",
    "description_de": "Wer mit dem Zug in Heidelberg ankommt, wird fast als erstes von einer großen und zeternden Schar von Halsbandsittichen begrüßt. Diese Vögel sind nicht in Deutschland heimisch, sie sind aus der Gefangenschaft entflohen und bestanden am Anfang nur aus wenigen Exemplaren in der Stadt, in der Zwischenzeit ist der Schwarm auf viele hundert Exemplare angewachsen.",
    "title_en": "Collared parakeets - now an acoustic landmark of the city",
    "description_en": "Anyone arriving in Heidelberg by train is greeted almost immediately by a large and clamoring flock of collared parakeets. These birds are not native to Germany, they have escaped from captivity and initially consisted of only a few specimens in the city, in the meantime the flock has grown to many.",
    "coordinates": [49.4047428709658, 8.676240032471283],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/16.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/16.flac"
},
{
    "id": 17,
    "title_de": "Heiliggeistkirche, Geläut",
    "description_de": "Die Glocken der Heiliggeistkirche an einem Sonntagmorgen.",
    "title_en": "Heiliggeistkirche, bells",
    "description_en": "The bells of the Heiliggeistkirche on a Sunday morning.",
    "coordinates": [49.41225448189389, 8.70987773569498],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/17.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/17.flac"
},
{
    "id": 18,
    "title_de": "\"Dawn chorus\" auf der Hirschwiese",
    "description_de": "Das Erwachen der Natur auf der Hirschwiese im oberen Mühltal, am frühen Morgen eines Ostersonntags.",
    "title_en": "\"Dawn chorus\" on the \"deer meadow\"",
    "description_en": "The awakening of nature on the deer meadow in the upper Mühltal valley, early on an Easter Sunday morning.",
    "coordinates": [49.44478473621921, 8.715628591292683],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/18.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/18.flac"
},
{
    "id": 19,
    "title_de": "Hochwasser am Neckar",
    "description_de": "Normalerweise fließt der Neckar still und leise in seinem Bett. Gelegentlich aber nach längeren Regenphasen tritt er kraftvoll über seine Ufer. Dann erhebt er seine Stimme laut: er gurgelt, rauscht, gluckst, rumpelt.",
    "title_en": "Floods on the Neckar",
    "description_en": "Normally, the Neckar flows quietly in its bed. Occasionally, however, after long periods of rain, it bursts its banks with force. Then it raises its voice loudly: it gurgles, rushes, gurgles, rumbles.",
    "coordinates": [49.413517082173975, 8.709189042046173],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/19.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/19.flac"
},
{
    "id": 20,
    "title_de": "Garten im Hof des Kurpfälzischen Museums",
    "description_de": "Der Garten im Hof des Kurpfälzischen Museums ist eine Oase der Stille inmitten der Stadt, ein guter Ort, um die Ohren auszuruhen. Auf dieser Aufnahme hört man den Weg vom Getriebe der Fußgängerzone ins ruhige Innere des Gartens und schließlich wieder zurück, jeweils vorbei an einem freundlichen Springbrunnen.",
    "title_en": "Garden in the courtyard of the \"Kurpfälzisches Museum\"",
    "description_en": "The garden in the courtyard of the “Kurpfälzische Museum” is an oasis of tranquility in the middle of the city, a good place to rest your ears. On this recording you can hear the path from the busy hum of the pedestrian zone to the interior of the garden and finally back again, passing a friendly fountain each time.",
    "coordinates": [49.41148140631605, 8.702878571475676],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/20.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/20.flac"
},
{
    "id": 22,
    "title_de": "Jesuitenkirche, Glocken",
    "description_de": "Das Geläut der Jesuitenkirche an einem Sonntagmorgen",
    "title_en": "Jesuit Church, bells",
    "description_en": "The ringing of the Jesuitenkirche on a Sunday morning",
    "coordinates": [49.41109238643882, 8.70771074273641],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/22.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/22.flac"
},
{
    "id": 23,
    "title_de": "Klanginstallation \"The voice of memory\" von Robin Winogrond",
    "description_de": "Diese faszinierende Klanginstallation am ehemaligen NATO-Headquarter ist erstaunlicherweise recht wenigen HeidelbergerInnen bekannt. Von Säulen auf dem Vorplatz des historisch wechselvollen und bedeutenden Gebäudes ertönen aus Lautsprechern stetig wechselnde Radiosendungen aus den Jahren 1935  -  2013. Sie zeichnen ein einzigartiges akustisches Panorama Deutschlands vom Nationalsozialismus bis fast in die heutige Bundesrepublik, mit den je das Radio prägenden politischen Geschehnissen und ästhetischen Koordinaten. Bei einem Spaziergang durch diesen Klanggarten erstellt man mit jeder „Route\" neu ein eigenes Klangmosaik aus der (Radio-) Geschichte Deutschlands. Mit Erlaubnis von Robin Winogrond, einen großen Dank dafür!",
    "title_en": "Sound installation \"The voice of memory\" by Robin Winogrond",
    "description_en": "This fascinating sound installation at the former NATO headquarters is surprisingly little known to Heidelberg residents. From pillars on the forecourt of the historically eventful and important building, constantly changing radio broadcasts from the years 1935 - 2013 can be heard from loudspeakers. They draw a unique acoustic panorama of Germany from National Socialism to almost the present-day Federal Republic, with the political events and aesthetic coordinates that have always shaped radio. On a walk through this sound garden, each \"route\" creates a new sound mosaic of Germany's (radio) history. With permission from Robin Winogrond, many thanks for that!",
    "coordinates": [49.38682573564166, 8.686063063383653],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/23.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/23.flac"
},
{
    "id": 24,
    "title_de": "Krähen im Schlafbaum",
    "description_de": "Im Herbst sammeln sich große Schwärme von Krähen über der Stadt und verdunkeln oft den Himmel. Abends treffen sich die Krähen auf ihren Schlafbäumen; das Gezeter am morgen, wenn sie aufwachen, ist manchmal ohrenbetäubend, so wie hier am Adenauerplatz.",
    "title_en": "Crows in the roosting tree",
    "description_en": "In autumn, large flocks of crows gather over the city and often darken the sky. In the evenings, the crows gather in their roosting trees; the clamour in the morning when they wake up is sometimes deafening, as here at the Adenauerplatz.",
    "coordinates": [49.40742665378943, 8.69371974595244],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/24.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/24.flac"
},
{
    "id": 25,
    "title_de": "Landhausschule, große Pause",
    "description_de": "Das wilde Durcheinander von tobenden, lachenden und rufenden Kindern, in der großen Pause an der Landhausschule, einer Grundschule in der Weststadt.",
    "title_en": "Landhausschule, big break",
    "description_en": "The wild chaos of children running around, laughing and shouting during the big break at Landhausschule, a primary school in the western part of the city.",
    "coordinates": [49.40415827173792, 8.688206560211894],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/25.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/25.flac"
},
{
    "id": 26,
    "title_de": "Mittelaltermarkt beim „Heidelberger Herbst\"",
    "description_de": "Gaukler und Musikensembles mit archaisch anmutenden Dudelsäcken bei einem Mittelaltermarkt  -  im Rahmen des alljährlichen großen Altstadt-Straßenfests „Heidelberger Herbst\".",
    "title_en": "Medieval market at the \"Heidelberger Herbst\"",
    "description_en": "Jugglers and music ensembles with archaic bagpipes at a medieval market - as part of the annual \"Heidelberger Herbst\" street festival in the old town.",
    "coordinates": [49.41051055102282, 8.706690906189056],
    "color": "green",
    "image_paths": ["http://localhost:4200/assets/images/26.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/26.flac"
},
{
    "id": 27,
    "title_de": "Geräusche im Moos",
    "description_de": "Auch im Moos verstecken sich Geräusche: es blubbert, perlt, gluckert, knistert.... aufgenommen in zwei verschiedenen Moosarten",
    "title_en": "Moss sounds",
    "description_en": "Sounds are also hidden in the moss: it bubbles, bubbles, gurgles, crackles.... recorded in two different types of moss.",
    "coordinates": [49.41972848482282, 8.710066739299961],
    "color": "green",
    "image_paths": ["http://localhost:4200/assets/images/27.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/27.flac"
},
{
    "id": 28,
    "title_de": "Nachtigallen im „Kirchheimer Loch\"",
    "description_de": "Die Schrebergartensiedlung „Kirchheimer Loch\" ist einer der grünen Inseln in der Stadt. Hier findet man Singvögel, die andernorts in der Stadt keinen Platz finden. Auf dieser Aufnahme hören wir Nachtigallen und Gartenrotschwänze an einem frühen Sonntagmorgen.",
    "title_en": "Nightingales in the „Kirchheimer Loch\"",
    "description_en": "The „Kirchheimer Loch\" allotment garden estate is one of the green islands in the city. Here you can find songbirds that have no place elsewhere in the city. On this recording we hear nightingales and garden redstarts on an early Sunday morning.",
    "coordinates": [49.3945995662529, 8.680618907458062],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/28.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/28.flac"
},
{
    "id": 29,
    "title_de": "Neckarwiese im Sommer",
    "description_de": "Ein kurzer Spaziergang durch die sommerlichen Geräusche auf der Neckarwiese, auf der Höhe des Beachvolleyball-Platzes.",
    "title_en": "\"Neckarwiese\" in summer",
    "description_en": "A short walk through the sounds of summer on the Neckarwiese, near the beach volleyball court.",
    "coordinates": [49.41243020417051, 8.684915299808663],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/29.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/29.flac"
},
{
    "id": 30,
    "title_de": "Geräusche im Inneren von Pilzen",
    "description_de": "Wo Leben ist, da ist Klang. Auch im Inneren von scheinbar stillen Lebewesen wie hier: Pilzen im Wald. Man hört den Pilz wachsen, Trinken, sich ausweiten  -  Klang des Lebens, man muss nur bis zu ihm vordringen. Und im Hintergrund: Geräusche von Vögeln, Autos, Wind. Aufgenommen im Inneren von drei verschiedenen Pilzen  -  unglücklicherweise bin ich kein Pilz-Kenner, ich kann nicht sagen, um welche Pilze es sich handelt.",
    "title_en": "Mushroom sounds",
    "description_en": "Where there is life, there is sound. Even inside seemingly silent creatures like here: Mushrooms in the forest. You can hear the mushroom growing, drinking, expanding - the sound of life, you just have to get to it. And in the background: sounds of birds, cars, wind. Recorded inside three different mushrooms - unfortunately I'm not a mushroom connoisseur, I can't say which mushrooms they are.",
    "coordinates": [49.419431044472546, 8.710940594160144],
    "color": "blue",
    "image_paths": ["http://localhost:4200/assets/images/30.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/30.flac"
},
{
    "id": 31,
    "title_de": "Regenwürmer beim Essen",
    "description_de": "Auch unterhalb der Erde gibt es Klang und Geräusch. Hier hören wir Regenwürmer beim Mittagessen, im Wald am Gaisberg.",
    "title_en": "Earthworms eating",
    "description_en": "There is also sound and noise below the ground. Here we hear earthworms having lunch in the forest on the Gaisberg.",
    "coordinates": [49.3999795911682, 8.708411064802913],
    "color": "blue",
    "image_paths": ["http://localhost:4200/assets/images/31.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/31.flac"
},
{
    "id": 32,
    "title_de": "Schloss",
    "description_de": "Natürlich ist das Schloss das weltweit bekannteste Wahrzeichen Heidelbergs. Akustisch reizvoll: Hier begegnen sich Stimmen und Sprachen aus aller Welt.",
    "title_en": "Castle",
    "description_en": "Of course, the castle is Heidelberg's best-known landmark worldwide. Acoustically appealing: voices and languages from all over the world meet here.",
    "coordinates": [49.41030735536793, 8.715149839811602],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/32.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/32.flac"
},
{
    "id": 33,
    "title_de": "Feuerwerk \"Schlossbeleuchtung\"",
    "description_de": "Das Feuerwerk zur \"Schlossbeleuchtung\" stellt eines der größten Spektakel im Jahreslauf der Stadt dar. Es findet meist drei Mal in den Sommermonaten statt; Tausende strömen dazu auf die Neckarwiesen und in die Altstadt. In der Regel folgt es einer bestimmten Choreographie: Nach einigen ersten Donnerschlägen erfolgt Stillte, in der man aus der Ferne einen Trompeter „Ich hab` mein Herz in Heidelberg verloren\" spielen hört; danach folgt für fast eine halbe Stunde eigentliche Feuerwerk. Die vorliegende Aufnahme entstand im August 2023 auf dem Dachboden der Heiliggeistkirche  -  Dank an Christoph Andreas Schäfer und Mirko Diepen.",
    "title_en": "\"Castle Illumination\" fireworks",
    "description_en": "The \"Schlossbeleuchtung\" fireworks display is one of the biggest spectacles in the city's annual calendar. It usually takes place three times during the summer months, with thousands flocking to the Neckar meadows and the Old Town. It usually follows a certain choreography: after a few initial thunderclaps, there is silence, during which a trumpeter can be heard playing \"Ich hab' mein Herz in Heidelberg verloren\" from a distance; this is followed by the actual fireworks for almost half an hour. This recording was made in August 2023 in the attic of the Heiliggeistkirche - thanks to Christoph Andreas Schäfer and Mirko Diepen.",
    "coordinates": [49.41223405950519, 8.71026712970617],
    "color": "green",
    "image_paths": ["http://localhost:4200/assets/images/33.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/33.flac"
},
{
    "id": 35,
    "title_de": "Stauwehr am Karlstor",
    "description_de": "Das Stauwehr am oberen Ende der Altstadt ähnelt klanglich einem gewaltigen Wasserfall. Sein Klangspektrum reicht von den tiefsten Bässen bis zum Rauschen oberhalb der Hörschwelle. Wer das Wehr überquert und dabei aufmerksam lauscht, wird merken, dass sich der Klang alle paar Meter ändert. Diese Aufnahme wurde an verschiedenen Orten gemacht: einmal am Ufer, einmal in der Mitte des Wehres.",
    "title_en": "Weir",
    "description_en": "The dam at the upper end of the old town resembles the sound of a mighty waterfall. Its sound spectrum ranges from the deepest basses to a roar above the threshold of hearing. If you cross the weir and listen carefully, you will notice that the sound changes every few meters. This recording was made at different locations: once on the bank, once in the center of the weir.",
    "coordinates": [49.41536299780592, 8.717435495163844],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/35.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/35.flac"
},
{
    "id": 36,
    "title_de": "Wieblinger Stauwehr",
    "description_de": "Dieses Stauwehr ist klanglich die kleine Schwester des Wehrs am Karlstor, leiser und etwas zarter rauschend. Aufnahme: Luise Kiekhöfel.",
    "title_en": "Wieblingen weir",
    "description_en": "In terms of sound, this weir is the little sister of the weir at Karlstor, quieter and somewhat more gentle. Recording: Luise Kiekhöfel.",
    "coordinates": [49.41067878414712, 8.66812839088264],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/36.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/36.flac"
},
{
    "id": 37,
    "title_de": "Straßenbahn Linie 23",
    "description_de": "Die Geräusche einer Fahrt mit der Straßenbahn Linie 23 von Rohrbach bis in die Weststadt.",
    "title_en": "Streetcar line 23",
    "description_en": "The sounds of a ride on streetcar line 23 from Rohrbach to Weststadt.",
    "coordinates": [49.38895355931936, 8.690404467677077],
    "color": "blue",
    "image_paths": ["http://localhost:4200/assets/images/37.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/37.flac"
},
{
    "id": 38,
    "title_de": "Wasserspielplatz",
    "description_de": "Ein kleiner Spaziergang über den akustisch sehr reizvollen Wasserspielplatz -  ein Spielplatz auf der Neckarwiese, durch den ein Bach fließt, über kleine Wasserfälle, durch Pumpen und Wasserräder, klatschende Kinderfüße ergänzen das akustische Spektrum.",
    "title_en": "Water playground",
    "description_en": "A short walk across the acoustically very attractive water playground - a playground on the Neckar meadow, through which a stream flows, over small waterfalls, through pumps and water wheels, the clapping of children's feet complete the acoustic spectrum.",
    "coordinates": [49.412484742543164, 8.685629955118271],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/38.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/38.flac"
},
{
    "id": 39,
    "title_de": "Wilhelmsplatz übers Jahr",
    "description_de": "Der Wilhelmsplatz in der Weststadt ist der vermutlich lebendigste öffentliche Platz in der Stadt, auch akustisch. Das ganze Jahr über treffen sich hier Kinder, Familien, Freunde und Fremde um zu reden,  zu spielen, Musik zu machen und zu feiern. Es gibt viele Märkte, Feste, Konzerte und andere kulturelle Events. Diese Aufnahme ist ein kleiner Streifzug durch das Jahr und einige seiner akustischen Eindrücke.",
    "title_en": "Wilhelmsplatz throughout the year",
    "description_en": "The Wilhelmsplatz in the western part of the city is probably the liveliest public square in the city, also acoustically. Here, children, families, friends and strangers meet all year round to talk, play, to make music and to celebrate. There are many markets, festivals, concerts and other cultural events. This recording is a short journey through the year and some of its acoustic impressions.",
    "coordinates": [49.40313014548721, 8.687832671309286],
    "color": "green",
    "image_paths": ["http://localhost:4200/assets/images/39.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/39.flac"
},
  {
    "id": 40,
    "title_de": "Hauptbahnhof",
    "description_de": "Ein Hörspaziergang durch den Heidelberger Hauptbahnhof an einem Werktag – was erkennen Sie alles wieder? Binaurale/räumliche Aufnahme, am besten mit Kopfhörern anhören!",
    "title_en": "Heidelberg Central Station",
    "description_en": "A sound walk through Heidelberg Central Station on a weekday - what do you recognise? Binaural/spatial recording, best listened to with headphones!",
    "coordinates": [49.403922081599006, 8.672519646614212],
    "color": "blue",
    "image_paths": ["http://localhost:4200/assets/images/40.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/40.flac"
  },
  {
    "id": 41,
    "title_de": "Geigenbauwerkstatt Matthias Kohl",
    "description_de": "Diese Aufnahme erzählt eine doppelte kleine Geschichte: Ein klanglicher Streifzug durch den Arbeitsalltag in einer Geigenbauwerkstatt ebenso wie durch die Etappen der Entstehung einer Geige – zuschneiden, sägen, hobeln, feilen, verleimen, lackieren, polieren, prüfen auf offene Stellen, schließlich: Probespielen.\nHerzlichen Dank an Sonja de Bruyn und Matthias Kohl",
    "title_en": "Matthias Kohl violin making workshop",
    "description_en": "This recording tells a double little story: A sonic journey through the daily work routine in a violin making workshop as well as through the stages of creating a violin - cutting, sawing, planing, filing, gluing, varnishing, polishing, checking for open spots, and finally: test playing.\nMany thanks to Sonja de Bruyn and Matthias Kohl",
    "coordinates": [49.41224447944416, 8.70216145528233],
    "color": "blue",
    "image_paths": ["http://localhost:4200/assets/images/41.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/41.flac"
  },
  {
    "id": 42,
    "title_de": "Der Zoo",
    "description_de": "Es lohnt sich, den Zoo mal mit geschlossenen Augen zu durchqueren und sich nur von den Geräuschen leiten zu lassen – angefangen mit Tieren vom Bauernhof, über winzige und riesige Vögel, an den Robben vorbei und zu den Löwen. Und als eine kleine akustische Seltenheit: Tigerbabys.",
    "title_en": "The Zoo",
    "description_en": "It's worth crossing the zoo with your eyes closed and letting yourself be guided only by the sounds - starting with animals from the farm, through tiny and giant birds, past the seals and on to the lions. And as a small acoustic rarity: tiger cubs.",
    "coordinates": [49.41522714921227, 8.663992626434464],
    "color": "red",
    "image_paths": ["http://localhost:4200/assets/images/42.jpg"],
    "audio_path": "http://localhost:4200/assets/audios/42.flac"
  }
]}
